/* Shared Settings Strings for MacConfig Apps */

/* Generic On/Off/Changed */
"optionOn" = "開啟";
"optionOff" = "關閉";
"optionChanged" = "（已更改）";
"optionHidden" = "••••••";
"optionVariable" = "（變數）";

/* Keychain */
"keychainBaseStationDescription" = "AirPort 基地台密碼";
"keychainBaseStationType" = "AirPort 基地台";

/* Layout */
"LabelColon" = "：";
"NotSupported" = "不支援";
"vrfy" = "驗證密碼";
"time.60" = "分鐘";
"time.3600" = "小時";
"time.86400" = "天";

"dayPeriod.1" = "天";
"dayPeriod.7" = "週";
"dayPeriod.30" = "月";
"dayPeriod.365" = "年";

/*	Most Keys in this file are four character codes and four character codes plus value. 
	The four character codes are acp properties where appropriate and custom codes 
	beginning with 'bs' for simple settings.  Commented out strings are not needed, but
	are here for completeness. "4chr" and "4char.value" */

/*"bsDP" = "bsDP";*/
/*"bsFL" = "bsFL";*/
/*"bsRT" = "bsRT";*/
/*"bsPU" = "bsPU";*/
/*"bsSF" = "bsSF";*/
/*"bsIP" = "bsIP";*/
/*"bsPT" = "bsPT";*/
"raMA" = "AirPort ID";
"laMA" = "乙太網路 LAN 識別碼";
"waMA" = "乙太網路識別碼";
"syNm" = "基地台名稱";
"syNm.productName" = "%@ 名稱";
"syDN" = "本地主機名稱";
"syDN.description" = "為此 Apple Wi-Fi 基地台輸入本地主機名稱。區域子網路上的電腦將可以使用這個主機名稱來連接此 Apple Wi-Fi 基地台。";
"syPW" = "基地台密碼";
"syPW.productName" = "%@ 密碼";
/*"syPR" = "syPR";*/
"syCt" = "聯絡資訊";
"syLo" = "位置";
/*"syDs" = "Base Station Description";*/
"syVs" = "版本";
"SUEn" = "檢查韌體更新";
"SUEn.description" = "若已經選擇“檢查韌體更新”，狀態指示燈會在有韌體更新項目可用時閃爍琥珀色。";
"SUFq" = "更新頻率";
"SUFq.3600" = "每小時";
"SUFq.86400" = "每天";
"SUFq.604800" = "每週";
"SUFq.2592000" = "每月";
"SUFq.2678400" = "每月";
"syRe" = "國家";
"syRe.0" = "美國";
"syRe.1" = "加拿大";
"syRe.2" = "墨西哥";
"syRe.3" = "哥倫比亞";
"syRe.4" = "波多黎各";
"syRe.5" = "巴西";
"syRe.6" = "智利";
"syRe.7" = "日本";
"syRe.8" = "奧地利";
"syRe.9" = "比利時";
"syRe.10" = "賽普勒斯";
"syRe.11" = "捷克共和國";
"syRe.12" = "丹麥";
"syRe.13" = "愛沙尼亞";
"syRe.14" = "法國";
"syRe.15" = "芬蘭";
"syRe.16" = "德國";
"syRe.17" = "希臘";
"syRe.18" = "匈牙利";
"syRe.19" = "冰島";
"syRe.20" = "義大利";
"syRe.21" = "愛爾蘭";
"syRe.22" = "拉脫維亞";
"syRe.23" = "列支敦斯登";
"syRe.24" = "立陶宛";
"syRe.25" = "盧森堡";
"syRe.26" = "馬爾他";
"syRe.27" = "荷蘭";
"syRe.28" = "挪威";
"syRe.29" = "波蘭";
"syRe.30" = "葡萄牙";
"syRe.31" = "斯洛伐克共和國";
"syRe.32" = "斯洛維尼亞";
"syRe.33" = "西班牙";
"syRe.34" = "瑞典";
"syRe.35" = "瑞士";
"syRe.36" = "英國";
"syRe.37" = "澳洲";
"syRe.38" = "中華人民共和國香港特別行政區";
"syRe.39" = "紐西蘭";
"syRe.40" = "新加坡";
"syRe.41" = "菲律賓";
"syRe.42" = "中國";
"syRe.43" = "馬來西亞";
"syRe.44" = "台灣";
"syRe.45" = "南韓";
"syRe.46" = "泰國";
"syRe.47" = "阿根廷";
"syRe.48" = "委內瑞拉";
"syRe.49" = "俄羅斯";
"syRe.50" = "美國";
"syRe.51" = "加拿大";
"syRe.52" = "保加利亞";
"syRe.53" = "羅馬尼亞";
"syRe.54" = "印度";
"syRe.55" = "越南";
"syRe.56" = "斯里蘭卡";
"syRe.57" = "汶萊";
"syRe.58" = "巴基斯坦";
"syRe.59" = "尼泊爾";
"syRe.60" = "孟加拉";
"syRe.61" = "秘魯";
"syRe.62" = "阿富汗";
"syRe.63" = "阿爾巴尼亞";
"syRe.64" = "阿爾及利亞";
"syRe.65" = "美屬薩摩亞群島";
"syRe.66" = "安道爾";
"syRe.67" = "安哥拉";
"syRe.68" = "安圭拉";
"syRe.69" = "南極洲";
"syRe.70" = "安提瓜和巴爾布達";
"syRe.71" = "亞美尼亞";
"syRe.72" = "阿魯巴";
"syRe.73" = "亞塞拜然";
"syRe.74" = "巴哈馬";
"syRe.75" = "巴林";
"syRe.76" = "巴貝多";
"syRe.77" = "白俄羅斯";
"syRe.78" = "貝里斯";
"syRe.79" = "貝南";
"syRe.80" = "百慕達";
"syRe.81" = "不丹";
"syRe.82" = "玻利維亞";
"syRe.83" = "波士尼亞赫塞格維納";
"syRe.84" = "波扎那";
"syRe.85" = "布威島";
"syRe.86" = "英屬印度洋領土";
"syRe.87" = "布吉納法索";
"syRe.88" = "蒲隆地";
"syRe.89" = "柬埔寨";
"syRe.90" = "喀麥隆";
"syRe.91" = "維德角";
"syRe.92" = "開曼群島";
"syRe.93" = "中非共和國";
"syRe.94" = "查德";
"syRe.95" = "聖誕島";
"syRe.96" = "可可斯群島";
"syRe.97" = "科摩羅群島";
"syRe.98" = "剛果";
"syRe.99" = "庫克群島";
"syRe.100" = "哥斯大黎加";
"syRe.101" = "象牙海岸";
"syRe.102" = "克羅埃西亞";
"syRe.103" = "吉布地";
"syRe.104" = "多明尼加";
"syRe.105" = "多明尼加共和國";
"syRe.106" = "東帝汶島";
"syRe.107" = "厄瓜多";
"syRe.108" = "埃及";
"syRe.109" = "薩爾瓦多";
"syRe.110" = "赤道幾內亞";
"syRe.111" = "厄利垂亞";
"syRe.112" = "衣索比亞";
"syRe.113" = "福克蘭群島";	/* A.K.A. (Malvinas) */
"syRe.114" = "法羅群島";
"syRe.115" = "斐濟";
"syRe.116" = "法屬圭亞那";
"syRe.117" = "法屬玻里尼西亞";
"syRe.118" = "法國南屬地";
"syRe.119" = "加彭";
"syRe.120" = "甘比亞";
"syRe.121" = "喬治亞共和國";
"syRe.122" = "迦納";
"syRe.123" = "直布羅陀";
"syRe.124" = "格陵蘭";
"syRe.125" = "格瑞那達";
"syRe.126" = "哥德普洛";
"syRe.127" = "關島";
"syRe.128" = "瓜地馬拉";
"syRe.129" = "幾內亞";
"syRe.130" = "幾內亞比索";
"syRe.131" = "蓋亞那";
"syRe.132" = "海地";
"syRe.133" = "宏都拉斯";
"syRe.134" = "印尼";
"syRe.135" = "伊朗";
"syRe.136" = "伊拉克";
"syRe.137" = "以色列";
"syRe.138" = "牙買加";
"syRe.139" = "約旦";
"syRe.140" = "哈薩克";
"syRe.141" = "肯亞";
"syRe.142" = "北韓";
"syRe.143" = "科威特";
"syRe.144" = "黎巴嫩";
"syRe.145" = "利比亞";
"syRe.146" = "澳門";
"syRe.147" = "馬其頓";
"syRe.148" = "摩納哥";
"syRe.149" = "摩洛哥";
"syRe.150" = "尼加拉瓜";
"syRe.151" = "阿曼";
"syRe.152" = "卡達";
"syRe.153" = "沙烏地阿拉伯";
"syRe.154" = "南非";
"syRe.155" = "敘利亞";
"syRe.156" = "千里達與托貝哥";
"syRe.157" = "突尼西亞";
"syRe.158" = "土耳其";
"syRe.159" = "阿拉伯聯合大公國";
"syRe.160" = "烏克蘭";
"syRe.161" = "烏拉圭";
"syRe.162" = "烏茲別克";
"syRe.163" = "葉門";
"syRe.164" = "辛巴威";


"sySt" = "基地台狀態";
"time" = "基地台時間";
"timz" = "時區";
"usrd" = "帳號";
"wbEn" = "使用動態通用主機名稱";
"wbHN" = "主機名稱";
"wbHU" = "使用者";
"wbHP" = "密碼";
"wbRD" = "網域";
"wbRU" = "使用者";
"wbRP" = "密碼";
"wbAC" = "使用 Bonjour 來透過 Internet 來允許設定";
/*"syUT" = "syUT";*/
/*"syFl" = "syFl";*/
/*"bsPF" = "bsPF";*/

/*	Localization Note: For every product, set the "useAlternateArticle" to "0" (zero) if particular product 
	should use the default article (in English for  example, AirPort Express, this is "an" as in 
	"an AirPort Extreme"). Set "useAlternateArticle" to "1" (one) if the alternate article should be used.
	Format strings in other parts of AU will have an ".alternateArticle" suffix which the code will use (or not use)
	to construct a sentence based on the value of "useAlternateArticle". If there is no difference, then
	set useAlternateArticle as in English and make both versions of the  format string the same.
	
	For example:
	
	Let's say we had fruits:
	
	In English, articles can be based on the first letter of the word following the article:
	"frut"						= "Fruit name:";
	"frut.0"					= "Apple";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Lemon";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "I want an %@.";
	"WantFruit.alternateArticle" = "I want a %@.";
	
	In French, articles can be based on the grammatical gender of the noun:
	"frut"						= "Nom de fruit:";
	"frut.0"					= "Pomme";
	"frut.0.useAlternateArticle"= "0";
	"frut.1"					= "Citron";
	"frut.1.useAlternateArticle"= "1";
	
	"WantFruit"	= "Je veux une %@.";
	"WantFruit.alternateArticle" = "Je veux un %@.";
*/
	
	
"syAP" = "產品名稱";
"syAP.80211nFormat" = "%@ 802.11n";
"syAP.0" = "AirPort 基地台";
"syAP.0.useAlternateArticle" = "0";
"syAP.1" = "AirPort 基地台";
"syAP.1.useAlternateArticle" = "0";
"syAP.3" = "AirPort Extreme 802.11g";
"syAP.3.useAlternateArticle" = "0";
"syAP.102" = "AirPort Express 802.11g";
"syAP.102.useAlternateArticle" = "0";
"syAP.104" = "AirPort Extreme 802.11n（第一代）";
"syAP.104.useAlternateArticle" = "0";
"syAP.105" = "AirPort Extreme 802.11n（第二代）";
"syAP.105.useAlternateArticle" = "0";
"syAP.106" = "Time Capsule 802.11n（第一代）";
"syAP.106.useAlternateArticle" = "1";	/* See note above */
"syAP.107" = "AirPort Express 802.11n";
"syAP.107.useAlternateArticle" = "0";
"syAP.108" = "AirPort Extreme 802.11n（第三代）";
"syAP.108.useAlternateArticle" = "0";
"syAP.109" = "Time Capsule 802.11n（第二代）";
"syAP.109.useAlternateArticle" = "1";	/* See note above */
"syAP.113" = "Time Capsule 802.11n（第三代）";
"syAP.113.useAlternateArticle" = "1";	/* See note above */
"syAP.114" = "AirPort Extreme 802.11n（第四代）";
"syAP.114.useAlternateArticle" = "0";
"syAP.116" = "Time Capsule 802.11n（第四代）";
"syAP.116.useAlternateArticle" = "1";	/* See note above */
"syAP.117" = "AirPort Extreme 802.11n（第五代）";
"syAP.117.useAlternateArticle" = "0";

"bsSP" = "產品名稱";
"bsSP.0" = "Apple Wi-Fi 基地台";
"bsSP.0.useAlternateArticle" = "0";
"bsSP.1" = "AirPort 基地台";
"bsSP.1.useAlternateArticle" = "0";
"bsSP.3" = "AirPort Extreme";
"bsSP.3.useAlternateArticle" = "0";
"bsSP.102" = "AirPort Express";
"bsSP.102.useAlternateArticle" = "0";
"bsSP.104" = "AirPort Extreme";
"bsSP.104.useAlternateArticle" = "0";
"bsSP.105" = "AirPort Extreme";
"bsSP.105.useAlternateArticle" = "0";
"bsSP.106" = "Time Capsule";
"bsSP.106.useAlternateArticle" = "1";	/* See note above */
"bsSP.107" = "AirPort Express";
"bsSP.107.useAlternateArticle" = "0";
"bsSP.108" = "AirPort Extreme";
"bsSP.108.useAlternateArticle" = "0";
"bsSP.109" = "Time Capsule";
"bsSP.109.useAlternateArticle" = "1";	/* See note above */
"bsSP.113" = "Time Capsule";
"bsSP.113.useAlternateArticle" = "1";	/* See note above */
"bsSP.114" = "AirPort Extreme";
"bsSP.114.useAlternateArticle" = "0";
"bsSP.116" = "Time Capsule";
"bsSP.116.useAlternateArticle" = "1";  /* See note above */
"bsSP.117" = "AirPort Extreme";
"bsSP.117.useAlternateArticle" = "0";


"sySN" = "序號";
"slCl" = "Syslog 目標位址";
"slvl" = "Syslog 層級";
"slvl.0" = "0 - 緊急";
"slvl.1" = "1 - 提示";
"slvl.2" = "2 - 重要";
"slvl.3" = "3 - 錯誤";
"slvl.4" = "4 - 警告";
"slvl.5" = "5 - 注意";
"slvl.6" = "6 - 資訊";
"slvl.7" = "7 - 除錯";
"raNm" = "無線網路名稱";
"raCl" = "建立封閉網路";
"raCl.short" = "封閉網路";
/*"raWM" = "raWM";*/
/*"raEA" = "raEA";*/
/*"raWE" = "raWE";*/
/*"raCr" = "raCr";*/
/*"raSk" = "raSk";*/
"raKT" = "WPA 群組密鑰的逾時時間";
"raRo" = "使用干擾排除";
/*"raCA" = "raCA";*/
/*"raCh" = "raCh";*/
/*"raDe" = "raDe";*/
"raWC" = "使用寬頻道";
"raWC.subtext" = "寬頻道為您的網路提供高輸送量，但是也有可能干擾附近的網路。";
"raMu" = "多點發送傳輸速率";
"raMu.1" = "1 Mbps";
"raMu.2" = "2 Mbps";
"raMu.85" = "5.5 Mbps";
"raMu.6" = "6 Mbps";
"raMu.9" = "9 Mbps";
"raMu.17" = "11 Mbps";
"raMu.18" = "12 Mbps";
"raMu.24" = "18 Mbps";
"raMu.36" = "24 Mbps";
"raMu.1000" = "低";
"raMu.2000" = "中";
"raMu.3000" = "高";
/*"raLC" = "raLC";*/
/*"raMO" = "raMO";*/
"raDS" = "提供 DHCP 服務";
"raNA" = "提供 NAT";
/*"raWB" = "raWB";*/
"raMd" = "無線電模式";
"raMd.1" = "僅限 802.11b";
"raMd.2" = "802.11b/g 相容";
"raMd.3" = "僅限 802.11g";
"raMd.4" = "僅限 802.11a";
"raMd.5" = "802.11n（802.11a 相容）";
"raMd.6" = "802.11n（802.11b/g 相容）";
"raMd.7" = "僅限 802.11n（2.4 GHz）";
"raMd.8" = "僅限 802.11n（5 GHz）";
"raPo" = "發射功率";
"raPo.10" = "10%";
"raPo.25" = "25%";
"raPo.50" = "50%";
"raPo.100" = "100%";
/*"raPx" = "raPx";*/
/*"raTr" = "raTr";*/
"raSt" = "無線網路模式";
"raSt.0" = "建立無線網路";
"raSt.1" = "加入現用的無線網路";
"raSt.3" = "停用無線";
"waCV" = "設定 IPv4";
"waCV.768" = "使用 DHCP";
"waCV.1024" = "手動";
/*"waIn" = "waIn";*/
"waD1" = "DNS 伺服器";
"waD2" = "次要 DNS 伺服器";
/*"waD3" = "waD3";*/
"waC1" = "現用的主要 DNS 伺服器";
"waC2" = "現用的次要 DNS 伺服器";
/*"waC3" = "waC3";*/
"waIP" = "IP 位址";
"waSM" = "子網路遮罩";
"waRA" = "路由器位址";
"waDC" = "DHCP 用戶端識別碼";
/*"waDS" = "BSWanDHCPServer";*/
/*"waMO" = "waMO";*/
"waDN" = "網域名稱";
"waNM" = "阻擋遠端設定";
"waSD" = "乙太網路 WAN 埠";
"waSD.0" = "自動（預設值）";
"waSD.2" = "10 Mbps∕半雙工";
"waSD.3" = "10 Mbps∕全雙工";
"waSD.5" = "100 Mbps∕半雙工";
"waSD.6" = "100 Mbps∕全雙工";
"waSD.8" = "1000 Mbps∕半雙工";
"waSD.9" = "1000 Mbps∕全雙工";
"waSD.15" = "已停用乙太網路";
"laIP" = "LAN IP 位址";
"laSM" = "LAN 子網路遮罩";
"6cfg" = "IPv6 模式";
"6cfg.0" = "僅本地連接";
"6cfg.1" = "主機";
"6cfg.3" = "通道";
"6cfg.5" = "路由器";
"6aut" = "設定 IPv6";
"6aut.0" = "手動";
"6aut.1" = "自動";
"6Wad" = "WAN IPv6 位址";
"6Wfx" = "WAN IPv6 前置長度";
"6Wgw" = "IPv6 預設路由器";
"6Wte" = "遠端 IPv4 地址";
"6Lfw" = "LAN 轉送";
"6Lad" = "LAN IPv6 位址";
"6Lfx" = "LAN 前置長度";
"6PDa" = "IPv6 前置指派位址";
"6PDl" = "IPv6 前置指派長度";
"6sfw" = "阻斷傳入的 IPv6 連線";
"6sfw.short" = "阻斷傳入的 IPv6";
/*"6pmp" = "";*/
"6trd" = "允許 Teredo 通道";
"6sec" = "允許傳入的 IPSec 認證";
"6sec.short" = "允許傳入的 IPSec";
"6fwl" = "IPv6 防火牆";
"6NS1" = "IPv6 DNS 伺服器";
"6NS2" = "次要 IPv6 DNS 伺服器";

"moPN" = "電話號碼";
"moAP" = "替用號碼";
/*"moPD" = "moPD";*/
"moUN" = "帳號名稱";
"moPW" = "密碼";
"moID" = "閒置時中斷連線";
"moID.30" = "30 秒";
"moID.60" = "1 分鐘";
"moID.120" = "2 分鐘";
"moID.300" = "5 分鐘";
"moID.600" = "10 分鐘";
"moID.900" = "15 分鐘";
"moID.1200" = "20 分鐘";
"moID.1800" = "30 分鐘";
"moID.0" = "永不";
/*"moCC" = "moCC";*/
/*"moCI" = "moCI";*/
"moDT" = "忽略撥號音";
"moAD" = "自動撥號";
"moMP" = "通訊協定";
"moMP.1" = "v.90";
"moMP.2" = "v.34";
/*"moMF" = "moMF";*/
/*"pdFl" = "pdFl";*/
"pdUN" = "帳號名稱";
"pdPW" = "密碼";
"pdAR" = "接通電話響鈴數";
"pdID" = "中斷連線，若閒置超過";
"pdID.30" = "30 秒";
"pdID.60" = "1 分鐘";
"pdID.120" = "2 分鐘";
"pdID.300" = "5 分鐘";
"pdID.600" = "10 分鐘";
"pdID.900" = "15 分鐘";
"pdID.1200" = "20 分鐘";
"pdID.1800" = "30 分鐘";
"pdID.0" = "永不";
"pdMC" = "最長連線時間";
"pdMC.900" = "15 分鐘";
"pdMC.1800" = "30 分鐘";
"pdMC.3600" = "1 小時";
"pdMC.7200" = "2 小時";
"pdMC.14400" = "4 小時";
"pdMC.28800" = "8 小時";
"pdMC.0" = "永不中斷連線";
"peSN" = "服務名稱";
"peUN" = "帳號名稱";
"pePW" = "密碼";
"peSC" = "保持連線";
"peAC" = "自動連接";
"peID" = "閒置時中斷連線";
"peID.30" = "30 秒";
"peID.60" = "1 分鐘";
"peID.120" = "2 分鐘";
"peID.300" = "5 分鐘";
"peID.600" = "10 分鐘";
"peID.900" = "15 分鐘";
"peID.1200" = "20 分鐘";
"peID.1800" = "30 分鐘";
"peID.0" = "永不";
/*"peAO" = "peAO";*/
"dhBg" = "DHCP 開始位址";
"dhEn" = "DHCP 結束位址";
"dhLe" = "DHCP 租用";
"dhMg" = "DHCP 訊息";
"dh95" = "LDAP 伺服器";
"DRes" = "DHCP 保留";
"naFl" = "啟用 NAT 傳輸埠對應通訊協定";
"naFl.short" = "啟用 NAT-PMP";
"naFl.subtext" = "（需要 Mac OS X 10.4 或以上版本）";
"naAF" = "啟用 AOL 網站分級保護";
"nDMZ" = "預設主機";
"fire" = "傳輸埠對應";
"pmTa" = "傳輸埠對應";
"acTa" = "連線權限控制";
"tACL" = "定時連線權限控制";
/*"wdFl" = "wdFl";*/
"wdLs" = "WDS 節點";
"dWDS" = "允許延伸此網路";
/*"raFl" = "raFl";*/
"raI1" = "主要 RADIUS IP 位址";
/*"raAu" = "raAu";*/
"raSe" = "主要共享密鑰";
/*"raF2" = "raF2";*/
"raI2" = "次要 RADIUS IP 位址";
/*"raU2" = "raU2";*/
"raS2" = "次要共享密鑰";
/*"raCi" = "raCi";*/
"ntSV" = "網路時間伺服器";
/*"snAF" = "snAF";*/
/*"snLW" = "snLW";*/
/*"snLL" = "snLL";*/
/*"snRW" = "snRW";*/
/*"snWW" = "snWW";*/
/*"snRL" = "snRL";*/
/*"snWL" = "snWL";*/
"snCS" = "SNMP 社群碼";
/*"usbF" = "usbF";*/
"prnI" = "USB 印表機";
"prnR" = "USB 印表機";
"MaSt" = "磁碟";
"SMBw" = "工作群組";
"SMBs" = "WINS 伺服器";
"fssp" = "磁碟密碼";
/*"ctim" = "ctim";*/
/*"LLnk" = "LLnk";*/
/*"WLnk" = "WLnk";*/
/*"evtL" = "evtL";*/
"isAC" = "電源";
"isAC.0" = "乙太網路（802.3af）";
"isAC.1" = "外接交流電轉換器";
/*"maAl" = "maAl";*/
/*"maPr" = "maPr";*/
"leAc" = "狀態指示燈";
"leAc.1" = "保持開啟（預設值）";
"leAc.2" = "活動時閃爍";
"leAc.subtext" = "若此 Apple Wi-Fi 基地台有報告問題，狀態指示燈將會閃爍琥珀色。";
/*"auPr" = "auPr";*/
/*"auJD" = "auJD";*/
"auNN" = "iTunes 揚聲器名稱";
"auNP" = "iTunes 揚聲器密碼";
"aWan" = "透過 WAN 啟用 AirPlay";
"auRR" = "啟用 AirPlay";
/*"hw01" = "hw01";*/
"dMac" = "MobileMe 會員";
"tcUW" = "上傳頻寬";
"tcDW" = "下傳頻寬";
"IDNm" = "名稱";
"!mta" = "阻斷傳出的 SMTP 連線";
"RUdv" = "USB 共享";
"RUfl" = "USB 共享";

"bsSM" = "無線安全層級";
"bsSM.1" = "無";
"bsSM.2" = "WEP 40 位元";
"bsSM.3" = "WEP 128 位元";
"bsSM.4" = "WPA 個人級";
"bsSM.5" = "WPA∕WPA2 個人級";
"bsSM.6" = "WPA 個人級";
"bsSM.7" = "WPA2 個人級";
"bsSM.8" = "WEP（轉換安全網路）";
"bsSM.9" = "WPA 企業級";
"bsSM.10" = "WPA∕WPA2 企業級";
"bsSM.11" = "WPA 企業級";
"bsSM.12" = "WPA2 企業級";
"bsSM.description" = "選擇無線安全層級來保護您的網路。建議使用“WPA∕WPA2 個人級”。";
"bsAE.tsnDescription" = "“轉換安全網路”（TSN）是一個允許 TKIP 和 AES 用戶端加入的 WEP 網路。支援 AES 的用戶端將會獲得更高的資料速率。";
"bsAE.wpaOneDescription" = "WPA 用戶端可以使用 TKIP 來加入此網路。";
"bsAE.wpaOneTwoDescription" = "WPA 和 WPA2 用戶端可以加入此網路。";
"bsAE.wpaTwoDescription" = "WPA2 用戶端可以使用 AES-CCMP 來加入此網路。";
"bsRC.dual" = "無線電頻道選擇";
"bsRC.2_4GHz.control" = "2.4 GHz 頻道";
"bsRC.5GHz.control" = "5 GHz 頻道";
"bsRC.2_4GHz.label" = "（2.4 GHz）";
"bsRC.5GHz.label" = "（5 GHz）";
"bsRC" = "頻道";
"bsRC.1" = "1";
"bsRC.2" = "2";
"bsRC.3" = "3";
"bsRC.4" = "4";
"bsRC.5" = "5";
"bsRC.6" = "6";
"bsRC.7" = "7";
"bsRC.8" = "8";
"bsRC.9" = "9";
"bsRC.10" = "10";
"bsRC.11" = "11";
"bsRC.12" = "12";
"bsRC.13" = "13";
"bsRC.14" = "14";
"bsRC.34" = "34";
"bsRC.36" = "36";
"bsRC.38" = "38";
"bsRC.40" = "40";
"bsRC.42" = "42";
"bsRC.44" = "44";
"bsRC.46" = "46";
"bsRC.48" = "48";
"bsRC.52" = "52";
"bsRC.56" = "56";
"bsRC.60" = "60";
"bsRC.64" = "64";
"bsRC.100" = "100";
"bsRC.104" = "104";
"bsRC.108" = "108";
"bsRC.112" = "112";
"bsRC.116" = "116";
"bsRC.120" = "120";
"bsRC.124" = "124";
"bsRC.128" = "128";
"bsRC.132" = "132";
"bsRC.136" = "136";
"bsRC.140" = "140";
"bsRC.149" = "149";
"bsRC.153" = "153";
"bsRC.157" = "157";
"bsRC.161" = "161";
"bsRC.165" = "165";
"bsRC.1000" = "自動";
"bsRC.2000" = "手動";

"bsrT" = "RADIUS 類型";
"bsrT.0" = "預設";
"bsrT.1" = "替用";
"bsAC" = "允許無線用戶端";
"bsIC" = "連接方式";
"bsIC.1" = "乙太網路";
"bsIC.2" = "PPPoE";
"bsIC.3" = "數據機";
"bsIC.4" = "AirPort（WDS）";
"bsIC.5" = "無線網路";
"bsUA" = "使用 AOL";
"bsDI" = "PPP 電話撥入";
"bsTP" = "撥號";
"bsTP.1" = "音頻撥號";
"bsTP.2" = "脈衝撥號";
"bsCC" = "國碼";
"bsCC.1" = "澳洲";
"bsCC.2" = "奧地利";
"bsCC.3" = "比利時";
"bsCC.4" = "加拿大";
"bsCC.5" = "中國";
"bsCC.6" = "捷克共和國";
"bsCC.7" = "丹麥";
"bsCC.8" = "芬蘭";
"bsCC.9" = "法國";
"bsCC.10" = "德國";
"bsCC.11" = "希臘";
"bsCC.12" = "關島";
"bsCC.13" = "中華人民共和國香港特別行政區";
"bsCC.14" = "冰島";
"bsCC.15" = "印度";
"bsCC.16" = "愛爾蘭";
"bsCC.17" = "義大利";
"bsCC.18" = "日本";
"bsCC.19" = "韓國";
"bsCC.20" = "拉丁美洲";
"bsCC.21" = "馬來西亞";
"bsCC.22" = "荷蘭";
"bsCC.23" = "紐西蘭";
"bsCC.24" = "挪威";
"bsCC.25" = "菲律賓";
"bsCC.26" = "波蘭";
"bsCC.27" = "葡萄牙";
"bsCC.28" = "新加坡";
"bsCC.29" = "斯洛伐克共和國";
"bsCC.30" = "南非";
"bsCC.31" = "西班牙";
"bsCC.32" = "瑞典";
"bsCC.33" = "瑞士";
"bsCC.34" = "台灣";
"bsCC.35" = "泰國";
"bsCC.36" = "英國";
"bsCC.37" = "美國";
"bsSK" = "無線密碼";
"bsNP" = "網路時間伺服器";
"bsNP.1" = "time.apple.com";
"bsNP.2" = "time.euro.apple.com";
"bsNP.3" = "time.asia.apple.com";
"bsP1" = "主要埠";
"bsP1.1" = "1645";
"bsP1.2" = "1812";
"bsP2" = "次要埠";
"bsP2.1" = "1645";
"bsP2.2" = "1812";
"bsWM" = "WDS 模式";
"bsWM.0" = "未啟用 WDS";
"bsWM.1" = "WDS 主基地台";
"bsWM.2" = "WDS 中繼基地台";
"bsWM.3" = "WDS 遠端基地台";
"bsPC" = "連線";
"bsPC.0" = "總是開啟";
"bsPC.1" = "自動";
"bsPC.2" = "手動";
"bsRM" = "連線共享";
"bsRM.0" = "共享公用 IP 位址";
"bsRM.1" = "分配一組 IP 位址範圍";
"bsRM.2" = "僅使用 NAT";
"bsRM.3" = "關閉（橋接模式）";
"bsRM.description" = "請選擇您要讓此 Apple Wi-Fi 基地台使用 DHCP 和 NAT 與無線用戶端共享單一 IP 位址，還是要使用 DHCP 分配一組固定 IP 位址，或是讓其作為橋接器。";
"bsRM.DHCPAndNAT" = "此 Apple Wi-Fi 基地台與使用 DHCP 和 NAT 的無線用戶共享單一 IP 位址。";
"bsSN" = "允許 SNMP";
"bsSW" = "允許透過 WAN 的 SNMP";
"bsRP" = "透過 WAN 共享印表機";
"bsWP" = "使用 Bonjour 來透過 Internet 來共享印表機"; 
"bsWC" = "允許透過 WAN 進行設定";
"bsGK" = "WPA 群組密鑰的逾時時間";
"bsNM" = "無線模式";
"bsNM.0" = "建立無線網路";
"bsNM.1" = "加入無線網路";
"bsNM.3" = "關閉";
"bsNM.10" = "加入 WDS 網路";
"bsNM.20" = "延伸無線網路";
"bsNM.createDescription" = "設定此 Apple Wi-Fi 基地台來建立新的無線網路。";
"bsNM.joinDescription" = "設定此 Apple Wi-Fi 基地台來加入現有的無線網路。";
"bsNM.WDSDescription" = "設定此 Apple Wi-Fi 基地台來參與無線分配系統，以延伸無線網路。";
"bsNM.DWDSDescription" = "設定此 Apple Wi-Fi 基地台來自動延伸現有 AirPort 802.11n 網路的通訊範圍。";
"bsAT" = "MAC 位址連線權限控制";
"bsAT.short" = "連線權限控制";
"bsAT.0" = "不啟用";
"bsAT.1" = "本地";
"bsAT.2" = "RADIUS";
"bsAT.3" = "定時連線";
"bsFS" = "啟用檔案共享";
"bsRF" = "透過 WAN 共享磁碟";
"bsWF" = "使用 Bonjour 來透過 Internet 來共享磁碟"; 
"bsGA" = "AirPort 磁碟訪客連線";
"bsGA.0" = "不允許";
"bsGA.1" = "唯讀";
"bsGA.2" = "讀取和寫入";
"bsFM" = "安全共享磁碟";
"bsFM.0" = "透過帳號";
"bsFM.1" = "透過磁碟密碼";
"bsFM.2" = "透過設備密碼";
"bsTZ" = "時區";
"bsSS" = "狀態";
"bsDA" = "允許無線用戶端";
"bsPE" = "允許乙太網路用戶端";
"bsGM" = "限制連線";
"bsME" = "允許 MobileMe 會員連接 Internet";
"bsMu" = "多點發送傳輸速率";
"bsMu.1" = "1 Mbps";
"bsMu.2" = "2 Mbps";
"bsMu.85" = "5.5 Mbps";
"bsMu.6" = "6 Mbps";
"bsMu.9" = "9 Mbps";
"bsMu.17" = "11 Mbps";
"bsMu.18" = "12 Mbps";
"bsMu.24" = "18 Mbps";
"bsMu.36" = "24 Mbps";
"bsMu.1000" = "低";
"bsMu.2000" = "中";
"bsMu.3000" = "高";

"bs8M" = "無線電模式";
"bs8M.1" = "僅限 802.11b";
"bs8M.2" = "802.11b/g 相容";
"bs8M.3" = "僅限 802.11g";
"bs8M.4" = "僅限 802.11a";
"bs8M.5" = "802.11n（802.11a 相容）";
"bs8M.6" = "802.11n（802.11b/g 相容）";
"bs8M.7" = "僅限 802.11n（2.4 GHz）";
"bs8M.8" = "僅限 802.11n（5 GHz）";
"bs8M.262145" = "802.11a - 802.11b";
"bs8M.262146" = "802.11a - 802.11b/g";
"bs8M.262147" = "802.11a - 僅限 802.11g";
"bs8M.262150" = "802.11a - 802.11b/g/n";
"bs8M.262151" = "802.11a - 僅限 802.11n（2.4 GHz）";
"bs8M.327681" = "802.11a/n - 802.11b";
"bs8M.327682" = "802.11a/n - 802.11b/g";
"bs8M.327683" = "802.11a/n - 僅限 802.11g";
"bs8M.327686" = "自動";	/*  (802.11a/b/g/n)*/
"bs8M.description.327686" = "802.11a/n - 802.11b/g/n";
"bs8M.327687" = "802.11a/n - 僅限 802.11n（2.4 GHz）";
"bs8M.524289" = "僅限 802.11n（5 GHz）- 802.11b";
"bs8M.524290" = "僅限 802.11n（5 GHz）- 802.11b/g";
"bs8M.524291" = "僅限 802.11n（5 GHz）- 僅限 802.11g";
"bs8M.524294" = "僅限 802.11n（5 GHz）- 802.11b/g/n";
"bs8M.524295" = "僅限 802.11n（5 GHz）- 僅限 802.11n（2.4 GHz）";
"bsUP.productName" = "在此 %@ 儲存 Apple 軟體更新項目";
"bsUP.description" = "拷貝至此 %@ 的 Apple 軟體更新項目可供使用此網路的任何人使用。";
"bs2N" = "2.4 GHz 網路名稱";
"bs5N" = "5 GHz 網路名稱";
"bs5N.extension" = " 5 GHz";
"bsNV" = "可用的版本";
"bs5M" = "5 GHz AirPort ID";
"bs2M" = "2.4 GHz AirPort ID";
"bsAI" = "5 GHz∕2.4 GHz AirPort ID";
"bsUS" = "啟用 USB 共享";
"bsWU" = "透過 WAN 共享 USB 設備";
"bsBU" = "使用 Bonjour 來透過 Internet 共享 USB 設備";
"bsEC" = "授權無線用戶端";
"bsEC.description" = "您可以設定這個“%@”來允許無線用戶端無需輸入密碼即可連接您的安全網路。當用戶端要求連接您的網路時，您會收到通知。";
"bsEP" = "需要基地台密碼來授權用戶端連線";
"bsEP.productName" = "需要 %@ 密碼來授權用戶端連線";
"bsEP.description" = "若您想要輸入密碼來允許用戶端的連線，請選擇“需要 %@ 密碼來授權用戶端連線”。";


"802.11b" = "802.11b";
"802.11g" = "802.11g";
"802.11b/g" = "802.11b/g";
"802.11b/g/n" = "802.11b/g/n";
"802.11n (2.4GHz)" = "802.11n（2.4GHz）";
"802.11a" = "802.11a";
"802.11a/n" = "802.11a/n";
"802.11n (5GHz)" = "802.11n（5GHz）";


/* End of AirPortSettings.strings file */